
/* Class = "NSWindow"; title = "Spremi programirano podešenje u medijateku"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Spremi programirano podešenje u medijateku";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Odustani";

/* Class = "NSTextFieldCell"; title = "Upišite naziv novog podešenja:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Upišite naziv novog podešenja:";

/* Class = "NSButtonCell"; title = "Spremi"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Spremi";
